[
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "colored-tags",
  "tag-wrangler",
  "folder-notes",
  "obsidian-git",
  "editing-toolbar",
  "obsidian-icon-folder",
  "image-converter",
  "url-into-selection",
  "obsidian-image-toolkit",
  "homepage",
  "custom-node-size",
  "persistent-graph",
  "dataview"
]